{
  "8ball": "Απαντά στην ερώτηση",
  "avatar": "Απαντά με το avatar του χρήστη, εάν ο χρήστης δεν είναι γραμμένο, το avatar του αποστολέα",
  "cat": "Βόμβες συνομιλία με αξιολάτρευτο γάτες",
  "chat": "Συζητήσεις μαζί σας",
  "coin": "Flips ένα κέρμα",
  "comics": "Πάρτε μια τυχαία κόμικ από μια δέσμη των διαφορετικών καλλιτεχνών",
  "comics_asp": "Επιστρέφει ένα κόμικ Amazing υπερδυνάμεις",
  "comics_az": "Επιστρέφει Αδέξια κόμικ ζόμπι",
  "comics_cah": "Επιστρέφει κυάνιο και Happimess κόμικ",
  "comics_css": "Επιστρέφει ένα κόμικ chainsawsuit",
  "comics_dhd": "Επιστρέφει ένα κόμικ Dog House Diaries",
  "comics_header_text": "Πάρτε τυχαίο web ταινίες κόμικ",
  "comics_smbc": "Επιστρέφει το πρωί του Σαββάτου δημητριακά για πρωινό κόμικ",
  "comics_to": "Επιστρέφει μια κωμική Το πλιγούρι βρώμης",
  "comics_xkcd": "Επιστρέφει ένα κόμικ xkcd",
  "decide": "Αποφασίζει μεταξύ δεδομένο λέξεις",
  "dota2": "DOTA 2",
  "dota2_best": "Πάρτε τα κορυφαία 10 Ήρωες για μια συγκεκριμένη θέση",
  "dota2_build": "Αποκτήστε το πιο δημοφιλές κατασκευής για έναν ήρωα",
  "dota2_counters": "Πάρτε τα κορυφαία 10 μετρητές για έναν ήρωα",
  "dota2_header_text": "Dota 2 εντολές βοήθεια. Δεκτές οι θέσεις είναι ** Mid **, ** Off **, ** Ασφαλής ** και ** ζούγκλα **.",
  "dota2_impact": "Πάρτε τα κορυφαία 10 Ήρωες με τη μεγαλύτερη επίπτωση",
  "dota2_items": "Πάρτε τα 10 πιο χρησιμοποιημένα στοιχεία για έναν ήρωα",
  "drama": "Απαντά με ένα δράμα εικόνα, αν κανένας αριθμός είναι γραμμένο, μια τυχαία",
  "emoji": "Απαντά με ένα copypasta Emoji, εάν κανένας αριθμός είναι γραμμένο, μια τυχαία",
  "gif": "Παίρνει ένα gif από Giphy ή Popkey ταιριάζει με την ορισμένη ετικέτες. Χρησιμοποιήστε `! Giphy` ή`! Popkey` να αναζητήσετε τους ειδικούς χώρους",
  "hello": "Χαίρετε",
  "help_fun": "Λίστα των εντολών διασκέδαση",
  "help_games": "Λίστα των εντολών του παιχνιδιού",
  "help_info": "Λίστα των εντολών πληροφοριών",
  "help_memelist": "Λίστα με τα ονόματα meme για το ** `! Meme` ** εντολή",
  "help_other": "Λίστα άλλες εντολές",
  "help_useful": "Λίστα χρήσιμες εντολές",
  "join": "Ενώνει τον server το bot καλείται να",
  "lol": "League of Legends",
  "lol_bans": "Πάρτε τα top 10 πιο συχνές απαγορεύσεις",
  "lol_best": "Πάρτε τις κορυφαίες 10 καλύτερες πρωταθλητές για μια θέση",
  "lol_counters": "Πάρτε τα κορυφαία 10 μετρητές για ένα Champion και θέση",
  "lol_header_text": "League of Legends εντολές βοήθεια Αποδεκτές θέσεις είναι ** Top, Mid, ADC, ζούγκλα, ** και ** Υποστήριξη **. Δεκτές οι περιφέρειες ** br, eune, EUW, kr, LAN, las, na, OCE, PBE, ru, και tr **.",
  "lol_items": "Πάρτε τα υψηλότερα σύνολα σημείο νίκη για την πρωτοπόρο και θέση",
  "lol_match": "Πάρτε τάξη, πρωταθλητής, winrate, και παιχνίδια για όλους τους παίκτες σε έναν αγώνα __current__.",
  "lol_skills": "Αποκτήστε την υψηλότερη νίκη δεξιότητες για μια Πρωταθλητής και θέση",
  "lol_status": "Αποκτήστε το παιχνίδι LoL και την κατάσταση του διακομιστή-πελάτη για όλες τις περιοχές",
  "meme": "Δημιουργεί ένα meme με το δεδομένο μιμίδιο όνομα και κείμενο",
  "paste": "Δημιουργεί μια πάστα για Pastebin.com και επιστρέφει το url",
  "pug": "Βόμβες συνομιλήσετε με αξιολάτρευτο pugs.",
  "quote": "Απαντά με ένα απόσπασμα, αν κανένας αριθμός είναι γραμμένο, μια τυχαία",
  "roll": "Ρίχνει τα ζάρια αρκετές φορές με ένα αριθμό πλευρών",
  "serverinfo": "Δίνει πληροφορίες για το διακομιστή",
  "serverlist": "Απαριθμεί όλα τα servers το bot είναι συνδεδεμένο με",
  "servers": "Λίστες πόσοι servers, τα κανάλια και οι χρήστες το bot είναι συνδεδεμένο με",
  "set-language": "Ρυθμίστε όλες τις εντολές να απαντήσουν σε μια συγκεκριμένη γλώσσα",
  "snoopify": "Snoopifies tha φράση",
  "uptime": "Δείχνει πόσο καιρό το bot έχει απευθείας σύνδεση",
  "urban": "Επιστρέφει την περίληψη του πρώτου αποτελέσματος που ταιριάζουν αναζήτησης από Urban Dictionary",
  "userinfo": "Δίνει πληροφορίες για τον χρήστη, αν ο χρήστης δεν είναι γραμμένο, τον εαυτό σας",
  "version": "Λάβετε πληροφορίες σχετικά με την πιο πρόσφατη έκδοση του Gravebot",
  "videocall": "Ξεκινήστε μια κλήση βίντεο με ένα κλικ ή χρήσης οθόνης απευθείας στο Appear.in. Αναφέρετε τους χρήστες να κάνουν ιδιωτικές.",
  "wiki": "Επιστρέφει την περίληψη του αποτελέσματος της πρώτης αναζήτησης που ταιριάζουν από την Wikipedia",
  "wolfram": "Ερώτημα Wolfram άλφα για σχεδόν τίποτα",
  "yoda": "Yodaify μια πρόταση",
  "youtube": "Παίρνει ένα βίντεο από το YouTube ταιριάζει με την ορισμένη ετικέτες"
}