{
  "8ball": "Antwoord op de vraag",
  "avatar": "Reageert met de avatar van de gebruiker, als er geen gebruiker is geschreven, de avatar van de verzender",
  "cat": "Bommen praatje met schattige katten",
  "chat": "Chats met u",
  "coin": "Flips een muntstuk",
  "comics": "Hier krijg je een willekeurig comic uit een bos van verschillende kunstenaars",
  "comics_asp": "Geeft een geweldige Super Powers comic",
  "comics_az": "Geeft een Awkward Zombie comic",
  "comics_cah": "Geeft een Cyanide en Happimess comic",
  "comics_css": "Geeft een chainsawsuit comic",
  "comics_dhd": "Geeft een Dog House Diaries comic",
  "comics_header_text": "Krijg willekeurige web strips",
  "comics_smbc": "Geeft een Saturday Morning Ontbijtgranen comic",
  "comics_to": "Geeft een de havermout comic",
  "comics_xkcd": "Geeft een xkcd comic",
  "decide": "Beslist tussen de opgegeven woorden",
  "dota2": "DOTA 2",
  "dota2_best": "Klik hier voor de top 10 Heroes voor een specifieke positie",
  "dota2_build": "Klik hier voor de meest populaire Build for a Hero",
  "dota2_counters": "Klik hier voor de top 10 tellers voor een Held",
  "dota2_header_text": "Dota 2 help commando's. Accepted posities zijn ** Mid **, ** Off **, ** Safe ** en ** Jungle **.",
  "dota2_impact": "Klik hier voor de top 10 Helden met de grootste impact",
  "dota2_items": "Klik hier voor de top 10 meest gebruikte items voor een Hero",
  "drama": "Reageert afbeelding van een drama met als er geen nummer is geschreven, een willekeurig een",
  "emoji": "Reageert met een emoji copypasta als er geen nummer is geschreven, een willekeurig een",
  "gif": "Krijgt een gif uit Giphy of Popkey gevonden die aan de labels. Gebruik `! Giphy` of`! Popkey` op de specifieke sites te doorzoeken",
  "hello": "Hallo",
  "help_fun": "Lijst van leuke opdrachten",
  "help_games": "Lijst van het spel commando's",
  "help_info": "Lijst van informatie commando",
  "help_memelist": "Lijst van meme namen voor de ** `! Meme` ** command",
  "help_other": "Lijst van andere commando's",
  "help_useful": "Lijst van bruikbare commando's",
  "join": "Sluit zich aan bij de server het bot wordt verzocht",
  "lol": "League of Legends",
  "lol_bans": "Klik hier voor de top 10 meest voorkomende bans",
  "lol_best": "Haal de top 10 beste champs voor een functie",
  "lol_counters": "Klik hier voor de top 10 tellers voor een kampioen en Position",
  "lol_header_text": "League of Legends hulp commando's geaccepteerd posities ** Top, Mid, ADC, Jungle, ** en ** Ondersteuning **. Accepted regio's ** br, eune, EUW, kr, lan, las, na, oce, PBE, ru, en tr **.",
  "lol_items": "Klik hier voor de hoogste winst voorwerpsetten voor een kampioen en Position",
  "lol_match": "Krijg rang, champ, winrate en games voor alle spelers in een __current__ wedstrijd.",
  "lol_skills": "Klik hier voor de hoogste winst vaardigheden voor een kampioen en Position",
  "lol_status": "Klik hier voor de LoL Game en Client server-status voor alle regio's",
  "meme": "Maakt een meme met de gegeven meme naam en de tekst",
  "paste": "Maakt een pasta op Pastebin.com en geeft de url",
  "pug": "Bommen chatten met schattige pugs.",
  "quote": "Reageert met een citaat, als er geen nummer is geschreven, een willekeurig een",
  "roll": "De dobbelstenen een aantal keren met een aantal zijden",
  "serverinfo": "Geeft informatie over de server",
  "serverlist": "Geeft een overzicht van alle servers de bot is aangesloten op",
  "servers": "Lijsten hoeveel servers, kanalen en de gebruikers het bot is aangesloten op",
  "set-language": "Zet alle opdrachten te reageren in een bepaalde taal",
  "snoopify": "Snoopifies tha zin",
  "uptime": "Laat zien hoe lang het bot online is geweest",
  "urban": "Geeft de samenvatting van de eerste overeenkomende zoekresultaat van Urban Dictionary",
  "userinfo": "Geeft informatie over de gebruiker, als er geen gebruiker is geschreven, zelf",
  "version": "Informatie krijgen over de nieuwste versie van Gravebot",
  "videocall": "Start een één klik videogesprek of Screenshare rechtstreeks op Appear.in. Noem gebruikers om het privé te maken.",
  "wiki": "Geeft de samenvatting van de eerste overeenkomende zoekresultaat uit Wikipedia",
  "wolfram": "Query Wolfram Alpha voor bijna alles",
  "yoda": "Yodaify een zin",
  "youtube": "Krijgt een video van Youtube gevonden die aan de labels"
}