{
  "8ball": "Responde à pergunta",
  "accepted_languages": "idiomas aceitos são",
  "avatar": "Responde com o avatar do usuário, se nenhum usuário está escrito, o avatar do remetente",
  "cat": "bate-papo bombas com gatos adoráveis",
  "chat": "Bate-papo com você",
  "coin": "Vira uma moeda",
  "comics": "Obter uma história em quadrinhos aleatória de um grupo de artistas diferentes",
  "comics_asp": "Retorna um comic surpreendente Super Powers",
  "comics_az": "Retorna um comic Zombie inábil",
  "comics_cah": "Retorna um comic Cyanide and Happimess",
  "comics_css": "Retorna um comic chainsawsuit",
  "comics_dhd": "Retorna um comic casota Diaries",
  "comics_header_text": "Obter quadrinhos web aleatório",
  "comics_smbc": "Retorna um Cereal cômico Saturday Morning Breakfast",
  "comics_to": "Retorna uma história em quadrinhos The Oatmeal",
  "comics_xkcd": "Retorna um comic xkcd",
  "decide": "Decide entre palavras dadas",
  "dota2": "DOTA 2",
  "dota2_best": "Obter os 10 melhores heróis para uma posição específica",
  "dota2_build": "Obter a compilação mais popular para a Hero",
  "dota2_counters": "Obter os 10 melhores contadores de um herói",
  "dota2_header_text": "Dota 2 comandos de ajuda. posições aceitos são ** Mid ** ** fora ** ** Cofre **, e ** Selva **.",
  "dota2_impact": "Obter os 10 melhores heróis com o maior impacto",
  "dota2_items": "Obter os 10 principais itens mais utilizados para a Hero",
  "drama": "Responde imagem um drama com, se nenhum número está escrito, um aleatório",
  "emoji": "Responde com uma copypasta emoji, se nenhum número está escrito, um aleatório",
  "gif": "Obtém um gif de Giphy ou Popkey combinando as tags dadas. Use `! Giphy` ou` popkey`! Para pesquisar os sites específicos",
  "hello": "Olá",
  "help_fun": "Lista de comandos de diversão",
  "help_games": "Lista de comandos do jogo",
  "help_info": "Lista de comandos de informação",
  "help_memelist": "Lista de nomes de meme para o ** `! Meme` ** comando",
  "help_other": "Lista de outros comandos",
  "help_useful": "Lista de comandos úteis",
  "join": "Junta-se ao servidor do bot é convidado a",
  "lol": "Liga dos lendários",
  "lol_bans": "Obter os 10 melhores proibições mais comuns",
  "lol_best": "Obter os 10 melhores campeões para uma posição",
  "lol_counters": "Obter os 10 melhores contadores para um campeão e posição",
  "lol_header_text": "League of Legends comandos de ajuda aceites posições são ** Top, Mid, ADC, selva, ** e ** Suporte **. regiões aceitos são ** br, eune, EUW, kr, lan, las, na, oce, PBE, ru, e tr **.",
  "lol_items": "Obter os mais altos conjuntos de itens vitória para um campeão e posição",
  "lol_match": "Obter classificação, campeão, winrate e jogos para todos os jogadores em uma partida __current__.",
  "lol_skills": "Obter a maior habilidades vitória para um campeão e posição",
  "lol_status": "Obter o Jogo LoL e status do servidor do cliente para todas as regiões",
  "meme": "Cria um meme com o nome eo texto meme",
  "paste": "Cria uma pasta no Pastebin.com e retorna o url",
  "pug": "Bombas conversar com pugs adoráveis.",
  "quote": "Responde com uma citação, se nenhum número está escrito, um aleatório",
  "roll": "Rola os dados um número de vezes com um número de lados",
  "serverinfo": "Dá informações sobre o servidor",
  "serverlist": "Lista todos os servidores do bot está ligado a",
  "servers": "Listas de quantos servidores, canais e usuários do bot está ligado a",
  "set-language": "Defina todos os comandos para responder em um idioma específico",
  "snoopify": "Snoopifies tha sentença",
  "uptime": "Mostra quanto tempo o bot foi em linha",
  "urban": "Retorna o resumo do primeiro resultado da pesquisa correspondente do Urban Dictionary",
  "userinfo": "Dá informações sobre o usuário, se nenhum usuário está escrito, você mesmo",
  "version": "Obter informações sobre a última versão do Gravebot",
  "videocall": "Iniciar uma chamada de vídeo um clique ou Screenshare diretamente sobre Appear.in. Mencione usuários para torná-lo privado.",
  "wiki": "Retorna o resumo do resultado do primeiro busca correspondente da Wikipedia",
  "wolfram": "Consultar Wolfram Alpha para quase qualquer coisa",
  "yoda": "Yodaify uma sentença",
  "youtube": "Obtém um vídeo do Youtube combinando as tags dadas"
}